export const faq = [
  {
    title: "Як розраховується вартість монтажу бруківки?",
    text: "Вартість монтажу бруківки залежить від кількох факторів: площі робіт, типу бруківки, складності ландшафту та додаткових послуг (наприклад, підготовка основи або водовідведення). Для точного розрахунку вартості, рекомендуємо звернутися до нас для безкоштовної консультації та попереднього прорахунку."
  },
  {
    title: "Як швидко виконуються роботи по укладанню бруківки або встановленню паркану?",
    text: "Терміни виконання робіт залежать від обсягу та складності проекту. Зазвичай, монтаж бруківки займає від 3 до 7 днів, а встановлення паркану — від 1 до 5 днів. Для великих проектів терміни можуть бути узгоджені індивідуально."
  },
  {
    title: "Як з нами зв'язатися для замовлення послуг?",
    text: "Ви можете зв'язатися з нами через форму зворотного зв'язку на сайті, зателефонувавши за номером, вказаним у розділі «Контакти», або написавши на електронну пошту. Також ми доступні в соціальних мережах, де ви можете надіслати повідомлення для отримання консультації."
  },
  {
    title: "Чи працюєте ви в моєму місті або регіоні?",
    text: "Ми працюємо по всьому Києву, а також в прилеглих регіонах. Якщо ваш регіон не вказаний на сайті, зателефонуйте або напишіть нам, і ми розглянемо можливість виконання робіт у вашій місцевості."
  },
  {
    title: "Як визначається термін виконання робіт на об'єкті?",
    text: "Термін виконання робіт визначається після огляду об'єкта та врахування таких факторів, як складність ландшафту, обсяг робіт, погодні умови та наявність необхідних матеріалів. Ми надаємо точні терміни після попередньої консультації."
  },
  {
    title: "Чи можна отримати консультацію та прорахунок вартості безкоштовно?",
    text: "Так, ми надаємо безкоштовні консультації та попередні розрахунки вартості робіт. Для цього вам потрібно зв'язатися з нами, і наш фахівець зробить оцінку за фотографіями або проведе огляд на місці."
  },
];